Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

# Your last save didn't go through.
source: Couldn’t save your progress.
de: Dein Fortschritt konnte nicht gespeichert werden.
es_es: No se ha podido guardar tu progreso.
es_mx: No se pudo guardar tu progreso.
fr: Sauvegarde impossible.
it: Impossibile salvare i tuoi progressi.
ja: 進行状況を保存できませんでした。
ko: 진행 상황을 저장하지 못했습니다.
nl: Je voortgang kon niet worden opgeslagen.
pl: Nie udało się zapisać postępów.
pt_br: Não foi possível salvar seu progresso.
pt_pt: Não foi possível guardar o teu progresso.
ro: Progresul tău nu a putut fi salvat.
sv: Det gick inte att spara dina framsteg.
zh_hant: 無法儲存你的進度。

source: Your last save didn't go through. Relay will try once more on exit.
de: Dein letzter Speichervorgang ist fehlgeschlagen. Relay versucht es beim Beenden noch einmal.
es_es: No se ha podido completar el último guardado. Relay lo intentará una vez más al salir.
es_mx: No se pudo guardar tu progreso. Relay lo intentará una vez más al salir.
fr: La dernière sauvegarde a échoué. Relay réessaiera avant de quitter.
it: L’ultimo salvataggio non è stato completato. Relay riproverà all’uscita.
ja: 最後のセーブに失敗しました。終了時にRelayがもう一度試します。
ko: 마지막 세이브를 저장하지 못했습니다. 종료할 때 Relay가 한 번 더 시도합니다.
nl: Je voortgang kon niet worden opgeslagen. Relay probeert het bij het afsluiten nog één keer.
pl: Nie udało się wykonać ostatniego zapisu. Relay spróbuje jeszcze raz podczas wychodzenia.
pt_br: Seu último salvamento não foi concluído. O Relay tentará mais uma vez ao sair.
pt_pt: Não foi possível criar o teu último ponto guardado. O Relay tentará novamente ao sair.
ro: Ultima salvare a eșuat. Relay va mai încerca o dată la ieșire.
sv: Din senaste sparning misslyckades. Relay försöker en gång till när du avslutar.
zh_hant: 上次儲存未成功。Relay 會在結束遊戲時再試一次。

source: Relay Pro is needed to play %@ on Mac. Your library and saves are still available.
de: Relay Pro ist erforderlich, um %@ auf dem Mac zu spielen. Deine Mediathek und Speicherstände sind weiter verfügbar.
es_es: Se necesita Relay Pro para jugar a %@ en Mac. Tu biblioteca y tus guardados siguen disponibles.
es_mx: Se necesita Relay Pro para jugar %@ en Mac. Tu biblioteca y tus guardados siguen disponibles.
fr: Relay Pro est nécessaire pour jouer à %@ sur Mac. Ta bibliothèque et tes sauvegardes restent disponibles.
it: Relay Pro è necessario per giocare a %@ su Mac. La tua libreria e i salvataggi sono ancora disponibili.
ja: Macで%@をプレイするにはRelay Proが必要です。ライブラリとセーブは引き続き利用できます。
ko: Mac에서 %@ 게임을 플레이하려면 Relay Pro가 필요합니다. 라이브러리와 세이브는 계속 이용할 수 있습니다.
nl: Relay Pro is vereist om %@ op Mac te spelen. Je bibliotheek en opslagpunten blijven beschikbaar.
pl: Do gry „%@” na Macu potrzebujesz Relay Pro. Biblioteka i zapisy są nadal dostępne.
pt_br: O Relay Pro é necessário para jogar %@ no Mac. Sua biblioteca e seus salvamentos continuam disponíveis.
pt_pt: Precisas do Relay Pro para jogar %@ no Mac. A tua biblioteca e os teus pontos guardados continuam disponíveis.
ro: Relay Pro este necesar pentru a juca %@ pe Mac. Biblioteca și salvările tale sunt în continuare disponibile.
sv: Relay Pro krävs för att spela %@ på Mac. Ditt bibliotek och dina sparningar är fortfarande tillgängliga.
zh_hant: 需要 Relay Pro 才能在 Mac 上遊玩「%@」。你的遊戲庫和存檔仍可使用。

source: Your library follows you.
de: Deine Mediathek ist überall dabei.
es_es: Tu biblioteca te acompaña.
es_mx: Tu biblioteca va contigo.
fr: Ta bibliothèque te suit.
it: La tua libreria ti segue.
ja: ライブラリをどのデバイスでも利用できます。
ko: 어디서나 라이브러리를 이용하세요.
nl: Je bibliotheek gaat met je mee.
pl: Twoja biblioteka jest zawsze z Tobą.
pt_br: Sua biblioteca acompanha você.
pt_pt: A tua biblioteca acompanha-te.
ro: Biblioteca ta te însoțește.
sv: Ditt bibliotek följer med dig.
zh_hant: 你的遊戲庫隨你同行。

source: Your library stays on %@. Nothing is sent to the new account until you say so.
de: Deine Mediathek bleibt auf %@. Nichts wird an den neuen Account gesendet, bis du zustimmst.
es_es: Tu biblioteca permanece en %@. No se enviará nada a la nueva cuenta hasta que tú lo indiques.
es_mx: Tu biblioteca permanece en %@. No se enviará nada a la nueva cuenta hasta que tú lo indiques.
fr: Ta bibliothèque reste sur %@. Rien n’est envoyé au nouveau compte sans ton accord.
it: La libreria resta su %@. Non verrà inviato nulla al nuovo account finché non lo decidi.
ja: ライブラリは%@に残ります。許可するまで新しいアカウントには何も送信されません。
ko: 라이브러리는 %@에 남아 있습니다. 허용하기 전까지 새 계정으로 아무것도 전송되지 않습니다.
nl: Je bibliotheek blijft op %@. Er wordt niets naar het nieuwe account gestuurd totdat jij dat aangeeft.
pl: Biblioteka pozostanie na tym urządzeniu: %@. Nic nie zostanie wysłane na nowe konto bez Twojej zgody.
pt_br: Sua biblioteca permanece em %@. Nada será enviado à nova conta até você autorizar.
pt_pt: A tua biblioteca fica em %@. Nada é enviado para a nova Relay Account até confirmares.
ro: Biblioteca ta rămâne pe %@. Nimic nu este trimis către noul cont fără acordul tău.
sv: Ditt bibliotek finns kvar på %@. Inget skickas till det nya kontot förrän du godkänner det.
zh_hant: 你的遊戲庫會留在 %@ 上。在你確認之前，不會傳送任何內容到新帳號。

source: Your library stays yours.
de: Deine Mediathek gehört weiterhin dir.
es_es: Tu biblioteca sigue siendo tuya.
es_mx: Tu biblioteca sigue siendo tuya.
fr: Ta bibliothèque reste la tienne.
it: La libreria resta tua.
ja: ライブラリはあなたのものです。
ko: 라이브러리는 언제나 내 것입니다.
nl: Je bibliotheek blijft van jou.
pl: Twoja biblioteka zawsze należy do Ciebie.
pt_br: Sua biblioteca continua sendo sua.
pt_pt: A tua biblioteca continua a ser tua.
ro: Biblioteca ta rămâne a ta.
sv: Ditt bibliotek förblir ditt.
zh_hant: 你的遊戲庫仍歸你所有。

# Your library, with room to grow.
source: Room for your games.
de: Platz für deine Spiele.
es_es: Espacio para tus juegos.
es_mx: Espacio para tus juegos.
fr: De la place pour tes jeux.
it: Spazio per i tuoi giochi.
ja: ゲームを保存するスペース。
ko: 게임을 위한 넉넉한 공간.
nl: Ruimte voor je games.
pl: Miejsce na Twoje gry.
pt_br: Espaço para seus jogos.
pt_pt: Espaço para os teus jogos.
ro: Spațiu pentru jocurile tale.
sv: Plats för dina spel.
zh_hant: 為你的遊戲保留空間。

source: Your monthly subscription is still active.
de: Dein Monatsabo ist noch aktiv.
es_es: Tu suscripción mensual sigue activa.
es_mx: Tu suscripción mensual aún está activa.
fr: Ton abonnement mensuel est toujours actif.
it: Il tuo abbonamento mensile è ancora attivo.
ja: 月額サブスクリプションは引き続き有効です。
ko: 월간 구독이 아직 활성화되어 있습니다.
nl: Je maandabonnement is nog actief.
pl: Subskrypcja miesięczna jest nadal aktywna.
pt_br: Sua assinatura mensal ainda está ativa.
pt_pt: A tua subscrição mensal continua ativa.
ro: Abonamentul tău lunar este încă activ.
sv: Ditt månadsabonnemang är fortfarande aktivt.
zh_hant: 你的每月訂閱仍在有效期間。

source: Your online storage has been removed. Your local games and saves have not been deleted.
de: Dein Onlinespeicher wurde entfernt. Deine lokalen Spiele und Speicherstände wurden nicht gelöscht.
es_es: Tu almacenamiento en línea se ha eliminado. Tus juegos y guardados locales no se han borrado.
es_mx: Se eliminó tu almacenamiento en línea. No se eliminaron los juegos ni los guardados de este dispositivo.
fr: Ton stockage en ligne a été supprimé. Tes jeux et sauvegardes sur cet appareil ont été conservés.
it: Il tuo spazio online è stato rimosso. I giochi e i salvataggi locali non sono stati eliminati.
ja: オンラインストレージは削除されました。ローカルのゲームとセーブは削除されていません。
ko: 온라인 저장 공간이 삭제되었습니다. 이 기기의 게임과 세이브는 삭제되지 않았습니다.
nl: Je onlineopslag is verwijderd. Je lokale games en opslagpunten zijn niet verwijderd.
pl: Dane przechowywane online zostały usunięte. Lokalne gry i zapisy nie zostały usunięte.
pt_br: Seu armazenamento online foi removido. Seus jogos e salvamentos locais não foram apagados.
pt_pt: O teu armazenamento online foi removido. Os teus jogos e pontos guardados locais não foram eliminados.
ro: Spațiul tău de stocare online a fost eliminat. Jocurile și salvările de pe dispozitivul tău nu au fost șterse.
sv: Ditt lagringsutrymme online har tagits bort. Dina lokala spel och sparningar har inte raderats.
zh_hant: 你的線上儲存空間已移除。本機遊戲和存檔並未刪除。

source: Your online storage is being removed. The games and saves on this device stay yours.
de: Dein Onlinespeicher wird entfernt. Die Spiele und Speicherstände auf diesem Gerät bleiben dir erhalten.
es_es: Tu almacenamiento en línea se está eliminando. Los juegos y guardados de este dispositivo siguen siendo tuyos.
es_mx: Se está eliminando tu almacenamiento en línea. Los juegos y guardados en este dispositivo siguen siendo tuyos.
fr: Ton stockage en ligne est en cours de suppression. Tu gardes les jeux et les sauvegardes présents sur cet appareil.
it: Il tuo spazio online è in fase di rimozione. I giochi e i salvataggi su questo dispositivo restano tuoi.
ja: オンラインストレージを削除中です。このデバイスのゲームとセーブは残ります。
ko: 온라인 저장 공간을 삭제하는 중입니다. 이 기기의 게임과 세이브는 그대로 유지됩니다.
nl: Je onlineopslag wordt verwijderd. De games en opslagpunten op dit apparaat blijven van jou.
pl: Dane przechowywane online są usuwane. Gry i zapisy na tym urządzeniu pozostaną Twoje.
pt_br: Seu armazenamento online está sendo removido. Os jogos e salvamentos neste dispositivo continuam sendo seus.
pt_pt: O teu armazenamento online está a ser removido. Os jogos e pontos guardados neste dispositivo continuam a ser teus.
ro: Spațiul tău de stocare online este în curs de eliminare. Jocurile și salvările de pe acest dispozitiv rămân ale tale.
sv: Ditt lagringsutrymme online tas bort. Spelen och sparningarna på den här enheten är fortfarande dina.
zh_hant: 正在移除你的線上儲存空間。這部裝置上的遊戲和存檔仍歸你所有。

source: Your progress for %@ is here. Add the game file on %@ to keep playing.
de: Dein Fortschritt für %@ ist hier. Füge die Spieldatei auf %@ hinzu, um weiterzuspielen.
es_es: Tu progreso de %@ está aquí. Añade el archivo del juego en %@ para seguir jugando.
es_mx: Tu progreso de %@ está aquí. Agrega el archivo del juego en %@ para seguir jugando.
fr: Ta progression pour %@ est ici. Ajoute le fichier de jeu sur %@ pour continuer à jouer.
it: I tuoi progressi per %@ sono qui. Aggiungi il file di gioco su %@ per continuare a giocare.
ja: %@の進行状況はここにあります。プレイを続けるには%@にゲームファイルを追加してください。
ko: %@ 게임의 진행 상황이 여기에 있습니다. 계속 플레이하려면 %@에 게임 파일을 추가하세요.
nl: Je voortgang voor %@ staat hier. Voeg het gamebestand toe op %@ om verder te spelen.
pl: Postępy w grze „%@” są tutaj. Aby kontynuować rozgrywkę, dodaj plik gry na wskazanym urządzeniu: %@.
pt_br: Seu progresso em %@ está aqui. Adicione o arquivo de jogo em %@ para continuar jogando.
pt_pt: O teu progresso em %@ está aqui. Adiciona o ficheiro de jogo em %@ para continuares a jogar.
ro: Progresul tău pentru %@ este aici. Adaugă fișierul jocului pe %@ pentru a continua să joci.
sv: Dina framsteg för %@ finns här. Lägg till spelfilen på %@ för att fortsätta spela.
zh_hant: 「%@」的遊戲進度已在這裡。請在 %@ 上加入遊戲檔案以繼續遊玩。

source: Your purchase is pending approval.
de: Dein Kauf wartet auf Genehmigung.
es_es: Tu compra está pendiente de aprobación.
es_mx: Tu compra está pendiente de aprobación.
fr: Ton achat attend une approbation.
it: Il tuo acquisto è in attesa di approvazione.
ja: 購入は承認待ちです。
ko: 구매 승인 대기 중입니다.
nl: Je aankoop wacht op goedkeuring.
pl: Twój zakup oczekuje na zatwierdzenie.
pt_br: Sua compra está aguardando aprovação.
pt_pt: A tua compra aguarda aprovação.
ro: Achiziția ta așteaptă aprobarea.
sv: Ditt köp väntar på godkännande.
zh_hant: 你的購買項目正在等待核准。

source: Your purchase is pending approval. Your current plan stays unchanged until Apple approves it.
de: Dein Kauf wartet auf Genehmigung. Dein aktueller Tarif bleibt unverändert, bis Apple ihn genehmigt.
es_es: Tu compra está pendiente de aprobación. Tu plan actual no cambiará hasta que Apple la apruebe.
es_mx: Tu compra está pendiente de aprobación. Tu plan actual permanece sin cambios hasta que Apple la apruebe.
fr: Ton achat attend une approbation. Ta formule actuelle reste inchangée jusqu’à sa validation par Apple.
it: Il tuo acquisto è in attesa di approvazione. Il tuo piano attuale rimane invariato finché Apple non lo approva.
ja: 購入は承認待ちです。Appleが承認するまで現在のプランは変更されません。
ko: 구매 승인 대기 중입니다. Apple이 승인할 때까지 현재 요금제는 변경되지 않습니다.
nl: Je aankoop wacht op goedkeuring. Je huidige formule blijft ongewijzigd totdat Apple de aankoop goedkeurt.
pl: Twój zakup oczekuje na zatwierdzenie. Obecny plan pozostanie bez zmian, dopóki Apple go nie zatwierdzi.
pt_br: Sua compra está aguardando aprovação. Seu plano atual não será alterado até a Apple aprová-la.
pt_pt: A tua compra aguarda aprovação. O teu plano atual mantém-se até a Apple a aprovar.
ro: Achiziția ta așteaptă aprobarea. Planul tău actual nu se schimbă până când Apple o aprobă.
sv: Ditt köp väntar på godkännande. Din nuvarande plan ändras inte förrän Apple godkänner köpet.
zh_hant: 你的購買項目正在等待核准。在 Apple 核准前，你目前的方案不會變更。

source: Your saves are safe on %@ but haven't synced yet.
de: Deine Speicherstände sind auf %@ sicher, wurden aber noch nicht synchronisiert.
es_es: Tus guardados están a salvo en %@, pero aún no se han sincronizado.
es_mx: Tus guardados están seguros en %@, pero aún no se han sincronizado.
fr: Tes sauvegardes sont en sécurité sur %@ mais ne sont pas encore synchronisées.
it: I salvataggi sono al sicuro su %@, ma non sono ancora sincronizzati.
ja: セーブは%@に残っていますが、まだ同期されていません。
ko: 세이브는 %@에 안전하게 보관되어 있지만 아직 동기화되지 않았습니다.
nl: Je opslagpunten zijn veilig op %@, maar nog niet gesynchroniseerd.
pl: Zapisy są bezpieczne, ale nie zostały jeszcze zsynchronizowane. Urządzenie: %@.
pt_br: Seus salvamentos estão seguros em %@, mas ainda não foram sincronizados.
pt_pt: Os teus pontos guardados estão seguros em %@, mas ainda não foram sincronizados.
ro: Salvările tale sunt în siguranță pe %@, dar nu s-au sincronizat încă.
sv: Dina sparningar finns kvar på %@ men har inte synkroniserats än.
zh_hant: 你的存檔仍安全地保留在 %@，但尚未同步。

source: Your session has expired. Sign in with Apple again.
de: Deine Sitzung ist abgelaufen. Melde dich erneut mit Apple an.
es_es: Tu sesión ha caducado. Vuelve a iniciar sesión con Apple.
es_mx: Tu sesión venció. Vuelve a iniciar sesión con Apple.
fr: Ta session a expiré. Connecte-toi à nouveau avec Apple.
it: La tua sessione è scaduta. Accedi nuovamente con Apple.
ja: セッションの有効期限が切れました。もう一度Appleでサインインしてください。
ko: 세션이 만료되었습니다. Apple로 다시 로그인하세요.
nl: Je sessie is verlopen. Log opnieuw in met Apple.
pl: Sesja wygasła. Zaloguj się ponownie przez Apple.
pt_br: Sua sessão expirou. Entre novamente com a Apple.
pt_pt: A tua sessão expirou. Volta a iniciar sessão com a Apple.
ro: Sesiunea ta a expirat. Autentifică-te din nou cu Apple.
sv: Din session har gått ut. Logga in med Apple igen.
zh_hant: 你的工作階段已過期。請再次使用 Apple 登入。

# Your verified Pro Once loyalty storage is included.
source: Includes your Pro Once storage bonus.
de: Dein Speicherbonus aus dem Pro-Einmalkauf ist enthalten.
es_es: Incluye tu espacio adicional de Pro con pago único.
es_mx: Incluye tu bono de almacenamiento de Pro con pago único.
fr: Ton bonus de stockage de l’achat unique Pro est inclus.
it: Include il bonus di spazio dell’acquisto unico Pro.
ja: Pro買い切りのストレージボーナスを含みます。
ko: Pro 일회성 구매 저장 공간 보너스가 포함됩니다.
nl: Inclusief je opslagbonus van de eenmalige Pro-aankoop.
pl: Obejmuje dodatkowe miejsce z jednorazowego zakupu Pro.
pt_br: Inclui seu bônus de armazenamento da compra única do Pro.
pt_pt: Inclui o teu bónus de armazenamento da compra única do Pro.
ro: Include bonusul tău de stocare pentru achiziția unică Pro.
sv: Inkluderar din lagringsbonus från engångsköpet av Relay Pro.
zh_hant: 包含你的 Pro 一次買斷儲存空間加碼。

source: You can also import ZIP files. To continue a game from another device, add its game file here.
de: Du kannst auch ZIP-Dateien importieren. Füge die Spieldatei eines Spiels von einem anderen Gerät hier hinzu, um es fortzusetzen.
es_es: También puedes importar archivos ZIP. Para continuar un juego desde otro dispositivo, añade aquí su archivo de juego.
es_mx: También puedes importar archivos ZIP. Para continuar un juego de otro dispositivo, agrega aquí su archivo de juego.
fr: Tu peux aussi importer des fichiers ZIP. Pour continuer un jeu commencé sur un autre appareil, ajoute son fichier ici.
it: Puoi anche importare file ZIP. Per continuare un gioco da un altro dispositivo, aggiungi qui il file di gioco.
ja: ZIPファイルも読み込めます。別のデバイスからゲームを続けるには、ここにゲームファイルを追加してください。
ko: ZIP 파일도 가져올 수 있습니다. 다른 기기에서 플레이하던 게임을 이어하려면 여기에 해당 게임 파일을 추가하세요.
nl: Je kunt ook ZIP-bestanden importeren. Voeg hier het gamebestand toe om verder te gaan waar je op een ander apparaat was gebleven.
pl: Możesz również importować pliki ZIP. Aby kontynuować grę z innego urządzenia, dodaj tutaj jej plik.
pt_br: Você também pode importar arquivos ZIP. Para continuar um jogo de outro dispositivo, adicione seu arquivo de jogo aqui.
pt_pt: Também podes importar ficheiros ZIP. Para continuares um jogo de outro dispositivo, adiciona aqui o respetivo ficheiro de jogo.
ro: Poți importa și fișiere ZIP. Ca să continui un joc de pe alt dispozitiv, adaugă aici fișierul jocului.
sv: Du kan även importera ZIP-filer. Lägg till spelfilen här för att fortsätta ett spel från en annan enhet.
zh_hant: 你也可以匯入 ZIP 檔案。若要繼續另一部裝置上的遊戲，請在這裡加入該遊戲檔案。

source: You can also import ZIP files containing games.
de: Du kannst auch ZIP-Dateien mit Spielen importieren.
es_es: También puedes importar archivos ZIP que contengan juegos.
es_mx: También puedes importar archivos ZIP que contengan juegos.
fr: Tu peux aussi importer des fichiers ZIP contenant des jeux.
it: Puoi anche importare file ZIP contenenti giochi.
ja: ゲームを含むZIPファイルも読み込めます。
ko: 게임이 들어 있는 ZIP 파일도 가져올 수 있습니다.
nl: Je kunt ook ZIP-bestanden met games importeren.
pl: Możesz również importować pliki ZIP zawierające gry.
pt_br: Você também pode importar arquivos ZIP contendo jogos.
pt_pt: Também podes importar ficheiros ZIP que contenham jogos.
ro: Poți importa și fișiere ZIP care conțin jocuri.
sv: Du kan även importera ZIP-filer som innehåller spel.
zh_hant: 你也可以匯入包含遊戲的 ZIP 檔案。

source: about %@
de: ca. %@
es_es: aprox. %@
es_mx: aprox. %@
fr: environ %@
it: circa %@
ja: %@について
ko: %@ 정보
nl: ongeveer %@
pl: około %@
pt_br: sobre %@
pt_pt: há cerca de %@
ro: despre %@
sv: omkring %@
zh_hant: 約 %@

source: iCloud is off
de: iCloud ist aus
es_es: iCloud está desactivado
es_mx: iCloud está desactivado
fr: iCloud est désactivé
it: iCloud è disattivato
ja: iCloudはオフ
ko: iCloud 꺼짐
nl: iCloud staat uit
pl: iCloud jest wyłączony
pt_br: iCloud está desativado
pt_pt: O iCloud está desativado
ro: iCloud este dezactivat
sv: iCloud är av
zh_hant: iCloud 已關閉

source: iCloud is off.
de: iCloud ist aus.
es_es: iCloud está desactivado.
es_mx: iCloud está desactivado.
fr: iCloud est désactivé.
it: iCloud è disattivato.
ja: iCloudはオフです。
ko: iCloud가 꺼져 있습니다.
nl: iCloud staat uit.
pl: iCloud jest wyłączony.
pt_br: iCloud está desativado.
pt_pt: O iCloud está desativado.
ro: iCloud este dezactivat.
sv: iCloud är av.
zh_hant: iCloud 已關閉。

source: iCloud is unavailable right now
de: iCloud ist derzeit nicht verfügbar
es_es: iCloud no está disponible ahora mismo
es_mx: iCloud no está disponible en este momento
fr: iCloud est indisponible pour le moment
it: Al momento iCloud non è disponibile
ja: 現在iCloudを利用できません
ko: 현재 iCloud를 사용할 수 없음
nl: iCloud is nu niet beschikbaar
pl: iCloud jest teraz niedostępny
pt_br: iCloud não está disponível agora
pt_pt: O iCloud não está disponível neste momento
ro: iCloud nu este disponibil momentan
sv: iCloud är inte tillgängligt just nu
zh_hant: iCloud 目前無法使用

source: iCloud ready
de: iCloud bereit
es_es: iCloud listo
es_mx: iCloud listo
fr: iCloud prêt
it: iCloud pronto
ja: iCloud準備完了
ko: iCloud 사용 가능
nl: iCloud gereed
pl: iCloud gotowy
pt_br: iCloud pronto
pt_pt: iCloud pronto
ro: iCloud este pregătit
sv: iCloud är redo
zh_hant: iCloud 已就緒

source: iCloud storage is full
de: iCloud-Speicher ist voll
es_es: El almacenamiento de iCloud está lleno
es_mx: El almacenamiento de iCloud está lleno
fr: Le stockage iCloud est plein
it: Lo spazio iCloud è esaurito
ja: iCloudストレージがいっぱいです
ko: iCloud 저장 공간 가득 참
nl: iCloud-opslag is vol
pl: Miejsce w iCloud jest pełne
pt_br: O armazenamento do iCloud está cheio
pt_pt: O armazenamento do iCloud está cheio
ro: Spațiul de stocare iCloud este plin
sv: iCloud-lagringen är full
zh_hant: iCloud 儲存空間已滿

source: iCloud storage is full.
de: iCloud-Speicher ist voll.
es_es: El almacenamiento de iCloud está lleno.
es_mx: El almacenamiento de iCloud está lleno.
fr: Le stockage iCloud est plein.
it: Lo spazio iCloud è esaurito.
ja: iCloudストレージがいっぱいです。
ko: iCloud 저장 공간이 가득 찼습니다.
nl: iCloud-opslag is vol.
pl: Miejsce w iCloud jest pełne.
pt_br: O armazenamento do iCloud está cheio.
pt_pt: O armazenamento do iCloud está cheio.
ro: Spațiul de stocare iCloud este plin.
sv: iCloud-lagringen är full.
zh_hant: iCloud 儲存空間已滿。

source: just now
de: gerade eben
es_es: ahora mismo
es_mx: ahora mismo
fr: à l’instant
it: poco fa
ja: たった今
ko: 방금
nl: zojuist
pl: przed chwilą
pt_br: agora mesmo
pt_pt: agora mesmo
ro: chiar acum
sv: just nu
zh_hant: 剛剛

source: or
de: oder
es_es: o
es_mx: o
fr: ou
it: o
ja: または
ko: 또는
nl: of
pl: lub
pt_br: ou
pt_pt: ou
ro: sau
sv: eller
zh_hant: 或

source: or drop files anywhere in this window
de: oder Dateien an eine beliebige Stelle in diesem Fenster ziehen
es_es: o suelta archivos en cualquier parte de esta ventana
es_mx: o suelta archivos en cualquier parte de esta ventana
fr: ou dépose des fichiers n’importe où dans cette fenêtre
it: oppure trascina i file ovunque in questa finestra
ja: または、このウインドウ内にファイルをドロップ
ko: 또는 이 윈도우 어디에나 파일을 놓으세요
nl: of sleep bestanden ergens in dit venster
pl: lub upuść pliki w dowolnym miejscu tego okna
pt_br: ou solte arquivos em qualquer lugar desta janela
pt_pt: ou larga os ficheiros em qualquer ponto desta janela
ro: sau trage fișiere oriunde în această fereastră
sv: eller släpp filer var som helst i det här fönstret
zh_hant: 或將檔案拖放到此視窗中的任何位置

source: this Apple TV
de: dieses Apple TV
es_es: este Apple TV
es_mx: este Apple TV
fr: cette Apple TV
it: questa Apple TV
ja: このApple TV
ko: 이 Apple TV
nl: deze Apple TV
pl: to Apple TV
pt_br: esta Apple TV
pt_pt: esta Apple TV
ro: acest Apple TV
sv: denna Apple TV
zh_hant: 此 Apple TV

source: this Mac
de: dieser Mac
es_es: este Mac
es_mx: esta Mac
fr: ce Mac
it: questo Mac
ja: このMac
ko: 이 Mac
nl: deze Mac
pl: ten Mac
pt_br: este Mac
pt_pt: este Mac
ro: acest Mac
sv: denna Mac
zh_hant: 此 Mac

source: this device
de: dieses Gerät
es_es: este dispositivo
es_mx: este dispositivo
fr: cet appareil
it: questo dispositivo
ja: このデバイス
ko: 이 기기
nl: dit apparaat
pl: to urządzenie
pt_br: este dispositivo
pt_pt: este dispositivo
ro: acest dispozitiv
sv: den här enheten
zh_hant: 此裝置

source: this iPad
de: dieses iPad
es_es: este iPad
es_mx: este iPad
fr: cet iPad
it: questo iPad
ja: このiPad
ko: 이 iPad
nl: deze iPad
pl: ten iPad
pt_br: este iPad
pt_pt: este iPad
ro: acest iPad
sv: denna iPad
zh_hant: 此 iPad

source: this iPhone
de: dieses iPhone
es_es: este iPhone
es_mx: este iPhone
fr: cet iPhone
it: questo iPhone
ja: このiPhone
ko: 이 iPhone
nl: deze iPhone
pl: ten iPhone
pt_br: este iPhone
pt_pt: este iPhone
ro: acest iPhone
sv: denna iPhone
zh_hant: 此 iPhone

source: Import…
de: Importieren …
es_es: Importar…
es_mx: Importar…
fr: Importer…
it: Importa…
ja: 読み込む…
ko: 가져오기…
nl: Importeren…
pl: Importuj…
pt_br: Importar…
pt_pt: Importar…
ro: Importă…
sv: Importera…
zh_hant: 匯入…

source: Game
de: Spiel
es_es: Juego
es_mx: Juego
fr: Jeu
it: Gioco
ja: ゲーム
ko: 게임
pl: Gra
pt_br: Jogo
pt_pt: Jogo
ro: Joc
sv: Spel
zh_hant: 遊戲

source: Quick Load
de: Schnellladen
es_es: Carga rápida
es_mx: Carga rápida
fr: Chargement rapide
it: Caricamento rapido
ja: クイックロード
ko: 빠른 불러오기
nl: Snel laden
pl: Szybkie wczytanie
pt_br: Carregamento rápido
pt_pt: Carregar rapidamente
ro: Încărcare rapidă
sv: Snabbinläsning
zh_hant: 快速載入
